Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/kainun_institutti/tervettulemaa_booklet_nob.doc.tmx
Source language: nob
Languages: fkv

source: Vi vil ønske dere velkommen til teaterforestillingen
fkv: Met toivotamma teät tervettulheiksi kattomhaan näyttämäpeliä

source: "Hvem er jeg?"
fkv: "Kuka mie olen?"

source: som er et samarbeidsprosjekt mellom Kvensk institutt, Kvensk ungdomsnettverk og Den internasjonale ungdomsklubben Solveig i Petrozavodsk i Russiske Karelen.
fkv: Näyttämäpeli oon yhtheistyöprošekti jonka järjestää Kainun institutti, Kvääninuoret ja Kansoittenvälinen nuorisoklubi Solveig Petroskoista, Venäjän Karjalasta.

source: Kvenske og karelske ungdommer har deltatt i prosjektet.
fkv: Prošektissa oon myötä kvääninuoria ja karjalaisia nuoria.

source: Prosjektet har som formål å synliggjøre de kvenske og karelske minoritetene og skape gjensidig kulturforståelse og felleskap blant ungdommer med finsk-ugrisk språk- og kulturbakgrunn i to forskjellig land.
fkv: Prošektin avula haluama tua esile sekä kväänitten ja karjalaisten minoriteettikulttuuria ja lua ymmärystä toistema suomalais-ugrilaisesta kielestä ja kulttuurista. Samala haluama rakentaa yhtheyen nuoritten ja kulttuurilaitosten välilä yli norjalais-venäläisen rajan.

source: Vi vil bygge nettverk mellom ungdommer og kulturinstitusjoner over den norsk-russ
fkv: Nuoret tekevä näyttämäpelin itte ja ammattiohjaajat ja -muusikot Norjasta ja Venäjältä avittava heitä.

source: Velkommen!
fkv: Tervettulemaa!
